/* No comment provided by engineer. */
" on " = "op";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nDank u om Instapaper aan te schaffen.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ is al geregistreerd bij Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ is niet geregistreerd bij Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ bewaard";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ besteed";

/* <number> Words Read */
"%@ Words Read" = "%@ woorden gelezen";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d gratis markeringen per maand";

/* No comment provided by engineer. */
"%d Highlight" = "%d markering";

/* No comment provided by engineer. */
"%d Highlights" = "%d markeringen";

/* {number} Latest Articles */
"%d Latest Articles" = "%d nieuwste artikelen";

/* No comment provided by engineer. */
"%d words per minute" = "%d woorden per minuut";

/* Number of days */
"%dd" = "%d d.";

/* Number of hours */
"%dh" = "%d u";

/* <number of hours>h ago */
"%dh ago" = "%du geleden";

/* Number of minutes */
"%dm" = "%d min";

/* <number of minutes>m ago */
"%dm ago" = "%dm geleden";

/* Number of months */
"%dmo" = "%d mnd.";

/* Number of years */
"%dy" = "%d j.";

/* No comment provided by engineer. */
"(cannot get location)" = "(locatie kan niet worden verkregen)";

/* No comment provided by engineer. */
"(not available to download)" = "(niet beschikbaar als download)";

/* No comment provided by engineer. */
"(not logged in)" = "(niet ingelogd)";

/* No comment provided by engineer. */
"(unknown)" = "(onbekend)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Wanneer \"Alleen bij Wi-Fi\" is geselecteerd, doet Instapaper al het mogelijke om de meeste overdrachten via het mobiele datanetwerk te vermijden.\n\nVanwege technische implementaties kunnen overdrachten via het mobiele datanetwerk niet 100% worden vermeden. Instapaper Holdings, LLC kan niet verzekeren dat er geen overdrachten via het mobiele datanetwerk plaatsvinden en wijst alle aansprakelijkheid voor eventuele hieraan verbonden kosten af.";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 nieuwste artikelen";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 nieuwste artikelen";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password-extensie is door de gebruiker geannuleerd";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 nieuwste artikelen";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 nieuwste artikelen";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 nieuwste artikelen";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Een koppeling voor de wachtwoordreset is verstuurd naar";

/* No comment provided by engineer. */
"About" = "Info";

/* No comment provided by engineer. */
"About the Paid Edition" = "Over de betaalde versie";

/* No comment provided by engineer. */
"Access Denied" = "Toegang geweigerd";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Kies de optie voor snellezen in het deelmenu van artikelen en vlieg door de artikelen! ";

/* No comment provided by engineer. */
"Account Error" = "Fout bij account";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Accounts..." = "Accounts...";

/* No comment provided by engineer. */
"Actions" = "Acties";

/* No comment provided by engineer. */
"Active" = "Actief";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Add Contact" = "Nieuw contact";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Voeg e-mail aan Contacten toe";

/* No comment provided by engineer. */
"Add Folder" = "Nieuwe map";

/* No comment provided by engineer. */
"Add Friend" = "Nieuwe vriend";

/* No comment provided by engineer. */
"Add Friends" = "Nieuwe vrienden";

/* No comment provided by engineer. */
"Add to contacts?" = "Voeg toe aan contacten?";

/* No comment provided by engineer. */
"Add URL" = "Nieuwe URL";

/* Add URL From {app name} */
"Add URL From %@" = "Voeg URL vanaf %@ toe";

/* No comment provided by engineer. */
"Added" = "Toegevoegd";

/* No comment provided by engineer. */
"Added Contact" = "Contact toegevoegd";

/* No comment provided by engineer. */
"Adding..." = "Toevoegen...";

/* No comment provided by engineer. */
"Address or search terms" = "Adres of zoektermen";

/* No comment provided by engineer. */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Allow" = "Sta toe";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Sta toegang tot Contacten toe?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "API van appextensie is niet beschikbaar voor deze iOS-versie";

/* View app webpage in App Store */
"App Store Page" = "App Store-pagina";

/* No comment provided by engineer. */
"Archive" = "Archiveer";

/* Move to Archive ({number of items}) */
"Archive%@" = "Archiveer%@";

/* No comment provided by engineer. */
"Archived Articles" = "Gearchiveerde artikelen";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Weet u zeker dat u alle artikelen wilt wissen en opnieuw downloaden?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Weet u zeker dat u dit artikel wilt verwijderen?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Weet u zeker dat u “%@“ en alle artikelen in de map wilt verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Weet u zeker dat u wilt uitloggen en alle artikelen uit uw %@ wilt verwijderen?\n\nOngelezen artikelen blijven bewaard in uw account op Instapaper.com";

/* No comment provided by engineer. */
"Arrange Articles" = "Orden artikelen";

/* No comment provided by engineer. */
"Article" = "Artikel";

/* No comment provided by engineer. */
"Articles" = "Artikelen";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Als nieuwe Instapaper-gebruiker kunt u Premium-functies gebruiken, zoals zoeken in volledige artikelen. ";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Automatisch donker";

/* No comment provided by engineer. */
"Automatic" = "Automatisch";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automatisch op zonsondergang";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Automatisch donker";

/* No comment provided by engineer. */
"Automatically" = "Automatisch";

/* No comment provided by engineer. */
"Back" = "Terug";

/* No comment provided by engineer. */
"Back Gestures" = "Teruggebaren";

/* No comment provided by engineer. */
"Back to Sign In" = "Terug naar Inloggen";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Achtergrondvernieuwing uit";

/* No comment provided by engineer. */
"Be Helpful" = "Behulpzaam";

/* No comment provided by engineer. */
"Browse" = "Blader";

/* No comment provided by engineer. */
"Browse Articles" = "Blader door artikelen";

/* In app web browser */
"Browser" = "Browser";

/* by {author name} */
"by" = "door";

/* No comment provided by engineer. */
"By" = "Door";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Kan niet scrollen met paginering";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cannot log in." = "Inloggen onmogelijk.";

/* No comment provided by engineer. */
"Change Rate" = "Wijzig snelheid";

/* No comment provided by engineer. */
"Check back in a minute" = "Kom binnen een minuut terug";

/* No comment provided by engineer. */
"Chinese" = "Chinees";

/* No comment provided by engineer. */
"Close" = "Sluit";

/* No comment provided by engineer. */
"Comma separated" = "Gescheiden met komma";

/* No comment provided by engineer. */
"Confirm Delete" = "Bevestig verwijdering";

/* No comment provided by engineer. */
"Connecting..." = "Verbinden...";

/* No comment provided by engineer. */
"Connection Error" = "Verbindingsfout";

/* No comment provided by engineer. */
"Contacts" = "Contacten";

/* No comment provided by engineer. */
"Copied" = "Gekopieerd";

/* No comment provided by engineer. */
"Copy" = "Kopieer";

/* No comment provided by engineer. */
"Copy & Go" = "Kopieer en ga";

/* Could not create stream */
"Could not create stream" = "Kan stream niet aanmaken";

/* No comment provided by engineer. */
"Couldn't Log In" = "Inloggen mislukt";

/* No comment provided by engineer. */
"Couldn't log in" = "Inloggen mislukt";

/* No comment provided by engineer. */
"Create a Highlight" = "Maak een markering";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Maak een afspeellijst met bewaarde artikelen, zet het volume hoger en ontspan.";

/* No comment provided by engineer. */
"Create an Account" = "Maak een account";

/* No comment provided by engineer. */
"Create Playlist" = "Maak afspeellijst";

/* No comment provided by engineer. */
"Create Posts As" = "Maak berichten als";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Maak Tumblr-berichten als";

/* Instapaper Daily list of articles */
"Daily" = "Dagelijks";

/* No comment provided by engineer. */
"Dark color scheme" = "Donker kleurenschema";

/* No comment provided by engineer. */
"day" = "dag";

/* No comment provided by engineer. */
"days" = "dagen";

/* No comment provided by engineer. */
"Define" = "Definieer";

/* No comment provided by engineer. */
"Define From" = "Zoek op in";

/* No comment provided by engineer. */
"Delete" = "Verwijder ";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Verwijder %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Verwijder artikel";

/* No comment provided by engineer. */
"Delete Highlight" = "Verwijder markering";

/* Delete ({number of items}) */
"Delete%@" = "Verwijder%@";

/* No comment provided by engineer. */
"Description (optional)" = "Beschrijving (optioneel)";

/* No comment provided by engineer. */
"Deselect" = "Deselecteer";

/* No comment provided by engineer. */
"Dictionary" = "Woordenboek";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Bevestig verwijderen niet";

/* No comment provided by engineer. */
"Disabled" = "Uitgeschakeld";

/* No comment provided by engineer. */
"Dismiss" = "Sluit";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Wilt u de lokale opslag bij de volgende start repareren? U moet wel uw artikelen opnieuw downloaden.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Stoor me niet";

/* No comment provided by engineer. */
"Done" = "Gereed";

/* No comment provided by engineer. */
"Don’t Allow" = "Sta niet toe";

/* No comment provided by engineer. */
"Download Limits" = "Downloadlimieten";

/* No comment provided by engineer. */
"Downloading..." = "Downloaden...";

/* No comment provided by engineer. */
"Drafts" = "Concepten";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Dupliceer Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "bijv. recepten, politiek, ...";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* No comment provided by engineer. */
"Edit Friends" = "Wijzig vrienden";

/* No comment provided by engineer. */
"Editor's Picks" = "Keuze van redacteur";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Email Articles" = "E-mail artikelen";

/* No comment provided by engineer. */
"Empty Folder" = "Lege map";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Zet Instant Sync aan in Instellingen en push bewaarde artikelen naar uw iOS-apparaat!";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Gebruik Instant Sync om bewaarde artikelen direct te pushen naar uw iOS-apparaat zodat artikelen altijd klaar zijn!\n\nOpgelet: Instant Sync werkt naargelang de energiebesparende algoritmen van Apple en werkt het best met Wi-Fi.";

/* No comment provided by engineer. */
"Enable pagination" = "Activeer paginering";

/* No comment provided by engineer. */
"Enabled" = "Ingeschakeld";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Fout bij communicatie met Instapaper. Zorg ervoor dat u een internetverbinding hebt en bent ingelogd.";

/* No comment provided by engineer. */
"Error loading page." = "Fout bij laden van pagina.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Inloggen bij Facebook mislukt";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Contact met 1Password-appextensie mislukt";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Script voor verzameling van informatie over webpagina kan niet worden uitgevoerd";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Invullen van webpagina mislukt omdat evaluatie van script niet mogelijk is ";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Invullen van webpagina mislukt omdat script ontbreekt";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Analyse van informatie verstrekt door 1Password-appextensie is mislukt";

/* No comment provided by engineer. */
"Fast Forward" = "Spoel vooruit";

/* No comment provided by engineer. */
"Fast Pagination" = "Snelle paginering";

/* No comment provided by engineer. */
"Faster Saving" = "Sneller bewaren";

/* No comment provided by engineer. */
"Feature" = "Aanbod";

/* No comment provided by engineer. */
"Filter by reading time" = "Filter op leesduur";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Zoek uw e-mailadres in Evernote > Instellingen > Algemeen of onder Instellingen op Evernote.com.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Klaar met lezen? Tik op het archiefsymbool om artikelen te archiveren.";

/* No comment provided by engineer. */
"Flip Pages" = "Sla pagina's om";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Blader door pagina's in artikelen,\nin plaats van te scrollen,\nmet iBooks-achtige animaties.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Sla pagina's in artikelen om\nin plaats van te scrollen.";

/* No comment provided by engineer. */
"Folders" = "Mappen";

/* No comment provided by engineer. */
"Fonts" = "Lettertypen";

/* No comment provided by engineer. */
"Footnote" = "Voetnoot";

/* No comment provided by engineer. */
"Forgot Password" = "Wachtwoord vergeten";

/* No comment provided by engineer. */
"Forgot Password?" = "Wachtwoord vergeten?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Gratis maand Premium";

/* No comment provided by engineer. */
"Friends" = "Vrienden";

/* No comment provided by engineer. */
"From:" = "Van:";

/* No comment provided by engineer. */
"Full Screen" = "Schermvullend";

/* No comment provided by engineer. */
"Full-Text" = "Gehele tekst";

/* No comment provided by engineer. */
"Full-Text Search" = "Doorzoek gehele tekst";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Gehele tekst delen";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Krijg aanbevolen leesvoer van vrienden en editors.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Gebruik snellezen zonder beperkingen.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Met Instapaper Premium kunt u onbeperkt markeren, zoeken in volledige teksten en meer.";

/* No comment provided by engineer. */
"Gray color scheme" = "Grijs kleurenschema";

/* No comment provided by engineer. */
"Grid View" = "Rasterweergave";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff mislukt";

/* No comment provided by engineer. */
"Hide options" = "Verberg opties";

/* No comment provided by engineer. */
"Highlight" = "Markeer";

/* No comment provided by engineer. */
"Highlight Limit" = "Max. aantal markeringen";

/* No comment provided by engineer. */
"Highlights" = "Markeringen";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC-fout";

/* No comment provided by engineer. */
"Home" = "Home";

/* Time unit */
"Hour" = "Uur";

/* Time unit */
"Hours" = "Uren";

/* No comment provided by engineer. */
"How to Save" = "Hoe bewaren";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Ik ben al een Premium-gebruiker »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks-paginering";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks-achtige paginering";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Als uw profiel is ingesteld op “Openbaar”, zien vrienden welke artikelen u leuk vindt en vinden ze u via verbonden sociale netwerken. ";

/* No comment provided by engineer. */
"Ignore" = "Negeer";

/* No comment provided by engineer. */
"Images..." = "Afbeeldingen...";

/* No comment provided by engineer. */
"In Instapaper" = "In Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "In Instapaper (Browser)";

/* No comment provided by engineer. */
"In Safari" = "In Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Onjuist wachtwoord";

/* No comment provided by engineer. */
"Install Bookmark" = "Installeer bladwijzer";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper kan geen App Store-pagina’s weergeven. Wilt u de pagina openen in de App Store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper-fout";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Registratie van Instapaper voor lokale berichtgeving mislukt. Zet Aantal ongelezen aan in Instellingen.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Registratie van Instapaper voor pushberichtgeving mislukt. Zet “Instant Sync” aan in Instellingen.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper heeft toegang tot uw contacten nodig om het 'Lees later'-e-mailadres toe te voegen. U kunt de toegang in Instellingen toestaan:\n\nSettings > Privacy > Contacten > Instapaper (AAN)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper heeft uw locatie bij benadering nodig om de tijden van de zonsondergang te berekenen. Er worden geen locatiegegevens verstuurd of gedeeld.\n\nTik op 'Uit' om uw locatie te wissen.\n\nUw locatie wordt slechts eenmaal gecontroleerd. Tik op 'Locatie' om deze bij te werken als u hebt gereisd.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium verlopen";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Het offline gekoppelde woordenboek van Instapaper is gebaseerd op de definities van Wiktionary.\n\nWoorden in definities zijn aan hun eigen definities gekoppeld en kunnen overschakelen naar andere ondersteunde woordenboekapps voor opzoekingen.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: lees later";

/* No comment provided by engineer. */
"Introducing Highlights" = "Maak kennis met markeringen";

/* No comment provided by engineer. */
"Invalid Email Address" = "Ongeldig e-mailadres";

/* No comment provided by engineer. */
"Invalid email address" = "Ongeldig e-mailadres";

/* No comment provided by engineer. */
"Invalid Username" = "Ongeldige gebruikersnaam";

/* No comment provided by engineer. */
"Japanese" = "Japans";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Selecteer gewoon wat tekst en tik op de optie 'Markeer'.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Taal niet ondersteund";

/* No comment provided by engineer. */
"Learn More" = "Meer info";

/* No comment provided by engineer. */
"Less than 5 min" = "Minder dan 5 min";

/* No comment provided by engineer. */
"Light color scheme" = "Licht kleurenschema";

/* No comment provided by engineer. */
"Like" = "Leuk";

/* No comment provided by engineer. */
"Like article" = "Artikel is leuk";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Vind artikelen leuk als u ze graag hebt gelezen en wilt aanbevelen aan anderen. U kunt altijd de 20 meest recente artikelen die u leuk vond terugvinden in de map Leuk.\n\nDe lijst Leuk kan door anderen worden gezien als ze uw gebruikersnaam kennen.";

/* No comment provided by engineer. */
"Liked Articles" = "Leuke artikelen";

/* Notification pop-up */
"liked-notification-popup" = "Leuk";

/* Section title */
"liked-section-title" = "Leuk";

/* No comment provided by engineer. */
"Link" = "Koppeling";

/* No comment provided by engineer. */
"Linked Dictionary" = "Gekoppeld woordenboek";

/* No comment provided by engineer. */
"Loading..." = "Laden...";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* No comment provided by engineer. */
"Log out of Evernote" = "Log uit bij Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Log uit bij Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Log uit bij Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Log uit bij Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Log uit bij Twitter";

/* No comment provided by engineer. */
"Login" = "Inloggen";

/* No comment provided by engineer. */
"Login Required" = "Inlognaam vereist";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Lange leesduur (30-60 min)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Lange leesduur (meer dan een uur)";

/* No comment provided by engineer. */
"Longest Articles" = "Langste artikelen";

/* No comment provided by engineer. */
"Longest articles first" = "Eerst langste artikelen";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "<b>%@</b> opzoeken...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Hoofdmenu";

/* No comment provided by engineer. */
"Manually" = "Handmatig";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Gemiddelde leesduur (10-30 min)";

/* Time unit */
"Minute" = "Minuut";

/* Time unit */
"Minutes" = "Minuten";

/* No comment provided by engineer. */
"Missing Footnotes" = "Ontbrekende voetnoten";

/* No comment provided by engineer. */
"Missing Images" = "Ontbrekende afbeeldingen";

/* No comment provided by engineer. */
"Missing Pages" = "Ontbrekende pagina's";

/* No comment provided by engineer. */
"Missing Password" = "Ontbrekend wachtwoord";

/* No comment provided by engineer. */
"Missing Text" = "Ontbrekende tekst";

/* No comment provided by engineer. */
"month" = "maand";

/* No comment provided by engineer. */
"months" = "maanden";

/* No comment provided by engineer. */
"More options" = "Meer opties";

/* No comment provided by engineer. */
"More Options" = "Meer opties";

/* As in move to folder */
"Move" = "Verplaats";

/* No comment provided by engineer. */
"Move to Folder" = "Verplaats naar map";

/* No comment provided by engineer. */
"Move to Read Later" = "Verplaats naar Lees later";

/* Move to Folder... ({number of items}) */
"Move%@" = "Verplaats%@";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"Navigate Back" = "Vorige";

/* No comment provided by engineer. */
"Navigate Forward" = "Volgende";

/* No comment provided by engineer. */
"Need something to read?" = "Wilt u iets lezen?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Maak u nooit meer zorgen over de maandelijkse limiet van %d markeringen!";

/* No comment provided by engineer. */
"New Account" = "Nieuwe account";

/* No comment provided by engineer. */
"Newest articles first" = "Eerst nieuwe artikelen";

/* No comment provided by engineer. */
"Newest Saved" = "Laatst bewaarde";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No Articles Selected" = "Geen geselecteerde artikelen";

/* No comment provided by engineer. */
"No friends found." = "Geen vrienden gevonden.";

/* No comment provided by engineer. */
"No Internet Connection" = "Geen internetverbinding";

/* No comment provided by engineer. */
"No internet connection." = "Geen internetverbinding.";

/* No comment provided by engineer. */
"No more friends found." = "Geen vrienden meer gevonden.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Geen resultaten gevonden voor \"%@\"";

/* No comment provided by engineer. */
"No Twitter Account" = "Geen Twitter-account";

/* No comment provided by engineer. */
"No Videos" = "Geen video's";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Geen Wi-Fi-verbinding.";

/* No comment provided by engineer. */
"Normal" = "Normaal";

/* No comment provided by engineer. */
"Not available offline" = "Offline niet beschikbaar";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Niet ingeschakeld in demo";

/* No comment provided by engineer. */
"Not enough free space to update." = "Onvoldoende vrije ruimte voor update.";

/* No comment provided by engineer. */
"Not Liked" = "Niet leuk";

/* No comment provided by engineer. */
"Now" = "Nu";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Markeer nu en bewaar tekst uit artikelen!";

/* No comment provided by engineer. */
"Off" = "Uit";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Oudere items zijn beschikbaar in uw account op Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Eerst oudste artikelen";

/* No comment provided by engineer. */
"Oldest Saved" = "Eerst bewaarde";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Bij vegen en tikken";

/* No comment provided by engineer. */
"On Swipes Only" = "Alleen bij vegen";

/* No comment provided by engineer. */
"On Tap" = "Bij tikken";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Alleen bij Wi-Fi";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Alleen bij Wi-Fi*";

/* As in: On January 2nd */
"on-date" = "Op";

/* As in on/off */
"on-settings" = "Aan";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open in Browser" = "Open in Browser";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open Links" = "Open koppelingen";

/* No comment provided by engineer. */
"Options" = "Opties";

/* No comment provided by engineer. */
"Over an hour" = "Meer dan een uur";

/* No comment provided by engineer. */
"Pagination" = "Paginering";

/* No comment provided by engineer. */
"Pagination off" = "Paginering uit";

/* No comment provided by engineer. */
"Pagination on" = "Paginering aan";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "Paginering vervangt scrolled. Veeg links of recuts of tik op de hoe ken van het scherm om te scrollen.\n\nWilt u opnieuw scrollen?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "Met paginering verdeelt u inhoud op pagina's en veegt u links of rechts voor een andere pagina.\n\nWilt u paginering inschakelen?";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Pause" = "Pauzeer";

/* No comment provided by engineer. */
"per month" = "per maand";

/* No comment provided by engineer. */
"per year" = "per jaar";

/* No comment provided by engineer. */
"Permission Denied" = "Toegang geweigerd";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard heeft uw gebruikersnaam of wachtwoord niet aanvaard. Controleer ze en probeer opnieuw.";

/* No comment provided by engineer. */
"Play" = "Speel af";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Artikel %1$d van %2$d wordt afgespeeld. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Afspeellijst";

/* No comment provided by engineer. */
"Playlist Error" = "Fout bij afspeellijst";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Zorg ervoor dat uw Facebook-account is gekoppeld in Instelingen > Facebook in iOS. Probeer dan opnieuw.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Voer een wachtwoord in om uw Instapaper-account te gebruiken.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Voer een geldig e-mailadres in.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Selecteer enkele gedownloade artikelen en probeer opnieuw!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Werk uw Facebook-bevoegdheden bij in Instellingen > Facebook in iOS.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Werk uw Twitter-bevoegdheden bij in Instellingen > Twitter in iOS.";

/* No comment provided by engineer. */
"Popular articles first" = "Eerst populaire artikelen";

/* No comment provided by engineer. */
"Popularity" = "Populariteit";

/* No comment provided by engineer. */
"Post" = "Plaats";

/* No comment provided by engineer. */
"Post Highlights" = "Plaats markeringen";

/* No comment provided by engineer. */
"Post Liked items" = "Plaats leuke items";

/* No comment provided by engineer. */
"Post to Blog" = "Plaats op blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Premium-aankoop ongeldig";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Premium-aankoop niet gevonden";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Premium-herstel mislukt";

/* No comment provided by engineer. */
"Premium Status:" = "Premium-status:";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Profile" = "Profiel";

/* No comment provided by engineer. */
"Profile Privacy" = "Profielprivacy";

/* No comment provided by engineer. */
"Prompting" = "Vragen";

/* No comment provided by engineer. */
"Public" = "Openbaar";

/* No comment provided by engineer. */
"Publish to Blog" = "Plaats op blog";

/* No comment provided by engineer. */
"Published" = "Gepubliceerd";

/* Pull down to refresh status */
"Pull down to refresh..." = "Sleep omlaag om te vernieuwen...";

/* No comment provided by engineer. */
"Purchase Failed" = "Aankoop mislukt";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Pushberichtgeving uitgeschakeld";

/* No comment provided by engineer. */
"Queued" = "In wachtrij";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Snelle leesduur (minder dan 5 min)";

/* No comment provided by engineer. */
"Random Shake" = "Willekeurig schudden";

/* No comment provided by engineer. */
"Rate Instapaper" = "Beoordeel Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Download opnieuw";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Download artikelen opnieuw";

/* No comment provided by engineer. */
"Re-download Article" = "Download artikel opnieuw";

/* No comment provided by engineer. */
"Re-download articles" = "Download artikelen opnieuw";

/* No comment provided by engineer. */
"Read Later" = "Lees later";

/* No comment provided by engineer. */
"Read Progress" = "Leesvoortgang";

/* No comment provided by engineer. */
"Read progress" = "Leesvoortgang";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Iets graag gelezen? Tik op het hartje en het artikel wordt hier bewaard.";

/* Release to refresh status */
"Release to refresh..." = "Laat los om te vernieuwen...";

/* No comment provided by engineer. */
"Remove" = "Verwijder";

/* No comment provided by engineer. */
"Remove Friend" = "Verwijder vriend";

/* No comment provided by engineer. */
"Remove Highlight" = "Verwijder markering";

/* No comment provided by engineer. */
"Remove sort or filter" = "Wis sortering of filter";

/* No comment provided by engineer. */
"Removed" = "Verwijderd";

/* No comment provided by engineer. */
"Removing..." = "Verwijderen...";

/* No comment provided by engineer. */
"Repair" = "Repareer";

/* No comment provided by engineer. */
"Repair Local Storage" = "Repareer lokale opslag";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Meld een probleem met deze pagina:";

/* No comment provided by engineer. */
"Request Failed" = "Verzoek mislukt";

/* No comment provided by engineer. */
"Reset Password" = "Stel wachtwoord opnieuw in";

/* No comment provided by engineer. */
"Return to Position" = "Terug naar positie";

/* No comment provided by engineer. */
"Reverse" = "Omgekeerd";

/* No comment provided by engineer. */
"Rewind" = "Spoel terug";

/* No comment provided by engineer. */
"Rotation" = "Rotatie";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Bewaar artikelen vanuit uw browser. Ga voor meer info naar nstapaper.com/save on desktop!";

/* No comment provided by engineer. */
"Save Failed" = "Bewaren mislukt";

/* No comment provided by engineer. */
"Save from Apps" = "Bewaar vanuit Apps";

/* No comment provided by engineer. */
"Save from Desktop" = "Bewaar vanaf bureaublad";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Bewaar in Instapaper met één tik vanuit een app die de deelfunctie gebruikt.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Bewaar video's vanuit YouTube of Vimeo en ze verschijnen hier.";

/* No comment provided by engineer. */
"Saved" = "Bewaard";

/* No comment provided by engineer. */
"Saved!" = "Bewaard!";

/* No comment provided by engineer. */
"Saving" = "Bewaren";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Bewaren met de iOS-extensie gaat nu veel sneller!";

/* No comment provided by engineer. */
"Scroll Mode" = "Scrolmodus";

/* No comment provided by engineer. */
"Search" = "Zoek";

/* No comment provided by engineer. */
"Search Contacts" = "Zoek contacten";

/* No comment provided by engineer. */
"Search Facebook" = "Zoek op Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Zoek vrienden in:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Zoek in alle artikelen die u in Instapaper hebt bewaard, inclusief de gearchiveerde artikelen.";

/* No comment provided by engineer. */
"Search Twitter" = "Zoek op Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Zoek op Twitter, Facebook";

/* Time unit */
"Second" = "Seconde";

/* Time unit */
"Seconds" = "Seconden";

/* No comment provided by engineer. */
"See Options" = "Bekijk opties";

/* No comment provided by engineer. */
"Select All" = "Selecteer alles";

/* No comment provided by engineer. */
"Select Articles" = "Selecteer artikelen";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Selecteer artikelen (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Kies hoe Instapaper overschakelt naar de schermvullende weergave.\n\nBij tikken: ga naar schermvullende weergave wanneer u op het leesgebied tikt, zoals bij iBooks.\n\nUitgeschakeld: ga nooit naar schermvullende weergave.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "De geselecteerde artikelen kunnen niet worden afgespeeld. Selecteer enkele gedownloade artikelen en probeer opnieuw!";

/* No comment provided by engineer. */
"Selected." = "Geselecteerd.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Stuur artikelen, video's en lange e-mails direct naar uw Instapaper-account.";

/* No comment provided by engineer. */
"Send Feedback" = "Stuur feedback";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Stuur Kindle Digest";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Stuur koppelingen en lange berichten naar dit e-mailadres om ze toe te voegen aan uw Instapaper-account.\n\nUw Instapaper-account is: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Stuur naar Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Sturen naar Kindle is alleen beschikbaar bij Instapaper Premium. Wilt u de Premium-versie aanschaffen?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Verstuurd naar Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Sepiakleurenschema";

/* No comment provided by engineer. */
"Set" = "Stel in";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Share" = "Deel";

/* No comment provided by engineer. */
"Sharing" = "Delen";

/* No comment provided by engineer. */
"Sharing Accounts" = "Accounts voor delen";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Korte leesduur (5-10 min)";

/* No comment provided by engineer. */
"Shortest Articles" = "Kortste artikelen";

/* No comment provided by engineer. */
"Shortest articles first" = "Eerst kortste artikelen";

/* No comment provided by engineer. */
"Show Options" = "Toon opties";

/* No comment provided by engineer. */
"Shuffle" = "Shuffle";

/* No comment provided by engineer. */
"Shuffled" = "Shuffled";

/* No comment provided by engineer. */
"Sign In" = "Log in";

/* No comment provided by engineer. */
"Sign Out" = "Log uit";

/* No comment provided by engineer. */
"Sign out" = "Log uit";

/* No comment provided by engineer. */
"Sign Up" = "Registreer";

/* No comment provided by engineer. */
"Site Requires Login" = "Site vereist inloggen";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Ho maar! U hebt deze maand het max. aantal van %d gratis artikelen voor snellezen bereikt. Met Instapaper Premium bespaart u tijd met onbeperkt snellezen, markeren, zoeken in volledige teksten en meer.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Sorry! U hebt uw limiet van %d gratis markeringen per maand bereikt. Met Instapaper Premium kunt u onbeperkt markeren, zoeken in volledige teksten en meer.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Er kan niet naar vrienden worden gezocht. Probeer later opnieuw.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Instapaper kan nu niet worden bereikt voor abonnementen.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "U hebt een internetverbinding nodig om te zoeken.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Sorry, snellezen ondersteunt momenteel geen %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Geen zoekverbinding mogelijk: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Deze functie is niet ingeschakeld voor deze demo.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Dit is geen geldig e-mailadres voor Evernote. Controleer dit op de pagina Instellingen van de Evernote-site.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Dit woord verschijnt helaas niet in dit woordenboek.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Surfen is helaas niet ingeschakeld voor deze demo.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Wikipedia is helaas niet bereikbaar.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Voor opzoekingen op Wikipedia is een internetverbinding vereist.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "U moet verbonden zijn met het internet om mappen toe te voegen of te wijzigen.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "U moet online zijn om vrienden te vinden of te wijzigen.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "U moet online zijn om deze pagina te bekijken.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Sorry, uw Instapaper Premium-lidmaatschap is verlopen.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Sorry, uw Instapaper Premium-aankoop kan niet worden gecontroleerd.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Sorry, uw Instapaper Premium-aankoop kan niet worden gecontroleerd. Probeer opnieuw binnen enkele minuten.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Sorry, uw Instapaper Premium-aankoop is mislukt: %@";

/* No comment provided by engineer. */
"Sort" = "Sorteer";

/* No comment provided by engineer. */
"Sort By" = "Sorteer op";

/* No comment provided by engineer. */
"Spacing & Width" = "Spatiëring en breedte";

/* No comment provided by engineer. */
"Speak" = "Lees";

/* No comment provided by engineer. */
"Speak Playlist" = "Lees afspeellijst";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Snellezen";

/* No comment provided by engineer. */
"Speed Read Limit" = "Limiet snellezen";

/* No comment provided by engineer. */
"Speed Reading" = "Snellezen";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Snellezen, Instant Sync, sneller bewaren en meer! Bij Instapaper 6.2 gaat het om snelheid en efficiëntie.";

/* No comment provided by engineer. */
"Stay at Top" = "Blijf bovenaan";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Sunset" = "Zonsondergang";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Veeg van rechts naar links om de volgende pagina te zien of van links naar rechts voor de vorige pagina.\n\n(Dit bericht wordt slechts één keer getoond.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Synchr. account met Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Synchroniseren met Safari zorgt ervoor dat deze app en Safari dezelfde Instapaper-account gebruiken. Als de in Safari bewaarde artikelen hier niet verschijnen, probeert u deze optie.";

/* No comment provided by engineer. */
"System Dictionary" = "Systeemwoordenboek";

/* No comment provided by engineer. */
"Tags:" = "Labels:";

/* No comment provided by engineer. */
"Text controls" = "Tekstregelaars";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Tekst-naar-spraak-afspeellijsten";

/* No comment provided by engineer. */
"Thank you." = "Dank u.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "Het artikel dat u las, is niet gesynchroniseerd met dit apparaat.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "De bladwijzer wordt naar het klembord gekopieerd en u moet de installatie in Safari voltooien.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Verbinding met Pinboard mislukt. Controleer uw internetverbinding en probeer opnieuw.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "De Instapaper-service kan niet worden bereikt. Zorg ervoor dat u een internetverbinding hebt bij deze stap.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "De Instapaper-service gaf een onverwacht resultaat. Probeer binnen enkele minuten opnieuw en zorg ervoor dat uw internetverbinding actief is en niet wordt gefilterd of doorverwezen.";

/* No comment provided by engineer. */
"Theme" = "Thema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Er deed zich een fout voor bij de toegang tot uw account. Probeer opnieuw.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Er deed zich een fout voor tijdens het toevoegen van deze map. Zorg ervoor dat u bent verbonden met het internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Er deed zich een fout voor bij de verbinding met uw Twitter-account. Controleer uw internetverbinding en probeer opnieuw.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Het duurt even alvorens uw artikelen kunnen worden doorzocht. Deze eenmalige vertraging duurt doorgaans minder dan een uur.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Dit e-mailadres wordt al gebruikt door een andere gebruiker maar dat is niet het juiste wachtwoord voor de account.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Dit Instapaper Premium-lidmaatschap is al geregistreerd door %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Deze pagina is offline niet beschikbaar.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Deze pagina is offline niet beschikbaar. Wilt u deze online openen?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Deze versie van %1$@ %2$@ is specifiek voor demonstraties gemaakt.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "We voegen dit aan uw contacten toe:\n\nInstapaper: lees later\n%@\n\nE-mail koppelingen of lange berichten hiernaar om ze aan uw Instapaper-account toe te voegen.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Kantelscrollen";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Richting van kantelscrollen";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Kantelscrollen uit";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Kantelscrollen aan";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Voor snelle updates en prestaties beperkt dit het aantal bewaarde gearchiveerde artikelen in Instapaper op uw %@.\n\nAl uw artikelen zijn altijd beschikbaar in uw account op de website Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Voor snelle updates en prestaties beperkt dit het aantal bewaarde artikelen in Instapaper op uw %@.\n\nAl uw artikelen zijn altijd beschikbaar in uw account op de website Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Voor snelle updates en prestaties beperkt dit het aantal bewaarde artikelen dat u leuk vond in Instapaper op uw %@.\n\nAl uw artikelen zijn altijd beschikbaar in uw account op de website Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Als u vrienden wilt zoeken, moet Instapaper e-mailadressen uit uw Contacten versturen naar de server.\n\nE-mailadressen worden veilig verstuurd en nooit bewaard.";

/* No comment provided by engineer. */
"Toggle pagination" = "Zet paginering aan/uit";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Zet kantelscrollen aan/uit";

/* No comment provided by engineer. */
"Too Much Clutter" = "Te veel rommel";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Totale bespaarde tijd: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Probeer opnieuw te downloaden";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr heeft uw gebruikersnaam of wachtwoord niet aanvaard. Controleer ze en probeer opnieuw.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Schemerig sepia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter en Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter-fout";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter of Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Artikel is niet meer leuk";

/* No comment provided by engineer. */
"Unfollow" = "Volg niet meer";

/* Unknown header */
"Unknown header" = "Onbekende header";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Onbeperkt aantal markeringen";

/* No comment provided by engineer. */
"Unread Count" = "Aantal ongelezen";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Aantal ongelezen uit";

/* No comment provided by engineer. */
"Update" = "Werk bij";

/* No comment provided by engineer. */
"Updated." = "Bijgewerkt.";

/* No comment provided by engineer. */
"Updating..." = "Bijwerken...";

/* No comment provided by engineer. */
"Upgrade" = "Upgrade";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade naar Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Gebruik een subtiele sepiatint 's morgens en 's avonds voordat u overschakelt naar de donkere modus.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Gebruik mappen om de artikelen te ordenen die u hebt bewaard.";

/* No comment provided by engineer. */
"Use map, then:" = "Gebruik kaart, dan:";

/* No comment provided by engineer. */
"Use Scrolling" = "Gebruik scrollen";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Username Exists" = "Gebruikersnaam bestaat";

/* No comment provided by engineer. */
"Validation Failed" = "Controle mislukt";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "Video's";

/* No comment provided by engineer. */
"View Details" = "Bekijk details";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Bekijk uw markeringen overal";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Welkom bij Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Welkom bij Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "Wat is dit?";

/* No comment provided by engineer. */
"What’s New" = "Nieuw";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Wanneer 'Bevestig verwijderen niet' is geselecteerd, toont Instapaper alle hulpvragen behalve de bevestiging van de verwijdering van artikelen.\n\nWanneer 'Stoor me niet' is geselecteerd, vraagt Instapaper u niet om paginering in of uit te schakelen als u in de verkeerde richting veegt, legt het u geen functies uit bij het eerste gebruik ervan, biedt het de rotatievergrendeling niet aan, biedt het u niet aan om terug te gaan naar uw positie als u scrolt naar boven door op de statusbalk te tikken, of biedt het u niet aan om URL's toe te voegen die u kopieert naar Instapaper bij de start ervan.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Kantel enigszins om te scrollen\nwanneer geactiveerd.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Als het delen van gehele teksten is ingeschakeld, wordt u gevraagd de “Gehele tekst” of een “Koppeling” te delen wanneer u Mail of Kopieer in het deelmenu selecteert.\n\nVanwege beperkingen verschijnt het Mail-symbool uiterst rechts wanneer het delen van gehele teksten is ingeschakeld.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Als ‘Aantal ongelezen’ is ingeschakeld, toont het Instapaper-symbool een badge met het aantal bewaarde artikelen.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Wanneer u iets in Instapaper bewaart, verschijnt het hier.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Wanneer Teruggebaren is ingeschakeld, veegt u naar rechts vanaf de rand om een artikel te sluiten en terug te gaan naar de lijst.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Wilt u deze URL toevoegen aan Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Wilt u deze markering verwijderen?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Wilt u dit artikel opnieuw downloaden?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Wilt u uw Evernote-account verwijderen uit Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Wilt u uw Facebook-account verwijderen uit Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Wilt u uw Pinboard-account verwijderen uit Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Wilt u uw Tumblr-account verwijderen uit Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Wilt u uw Twitter-account verwijderen uit Instapaper?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "U kunt mappen in de volledige versie van Instapaper maken.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "U kunt uw Twitter-account koppelen in Instellingen > Twitter in iOS.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "U hebt nog %d artikel deze maand. Krijg onbeperkt snellezen en meer bij Instapaper Premium!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "U hebt nog %d artikelen deze maand. Krijg onbeperkt snellezen en meer bij Instapaper Premium!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "U kunt snellezen deze maand niet meer gebruiken. Upgrade vandaag nog naar Instapaper Premium voor onbeperkt snellezen en meer!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "U hebt alle gratis markeringen voor deze maand opgebruikt.\n\nMet Instapaper Premium kunt u onbeperkt markeren, zoeken in volledige teksten en meer.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "De tijd en datum van uw %@ zijn onjuist ingesteld. Hierdoor kan Instapaper niet goed communiceren met de service.\n\nStel de juiste tijd en datum in Instellingen in.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Uw inloggegevens voor Facebook moeten worden bijgewerkt voor een goede werking met deze Instapaper-update.\n\nVerwijder uw Facebook-account in Instellingen en voeg deze opnieuw toe.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Uw markeringen worden direct gesynchroniseerd met uw mobiele apparaten en instapaper.com";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Uw Instapaper-e-mailadres is toegevoegd! U kunt nu koppelingen naar Instapaper e-mailen om ze offline te lezen.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Uw optionele Instapaper Premium-lidmaatschap is %1$d %2$@ geleden verlopen.\n\nWilt u de verlengingsopties bekijken?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Uw optionele Instapaper Premium-lidmaatschap verloopt binnen %d dagen.\n\nWilt u de verlengingsopties bekijken?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Uw optionele Instapaper Premium-lidmaatschap verloopt vandaag.\n\nWilt u de verlengingsopties bekijken?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Uw Premium-abonnement verloopt binnen %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Uw Premium-abonnement is verlopen";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Uw vorige Premium-aankoop is niet gevonden. Controleer uw Apple ID en probeer opnieuw.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "U bent geweldig! Bedankt!\n- Het Instapaper Team";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“Instant Sync” vereist achtergrondvernieuwing. Kijk in Instellingen om deze functie voor Instapaper in te schakelen.";

